alacritty
alsa-utils
arch-audit
aspell-el
aspell-en
autoconf
automake
baobab
base
biber
binutils
bison
blueman
bluez-utils
cmatrix
connman
dmenu
dosfstools
efibootmgr
emacs
evince
fakeroot
feh
file-roller
firefox
firejail
fish
flex
gcc
gimp
git
globalprotect-openconnect
gnu-netcat
gparted
gradle
grub
htop
img2pdf
inetutils
inkscape
intel-ucode
ispell
iwd
jdk11-openjdk
jhead
jre11-openjdk
jre11-openjdk-headless
lastpass-cli
librecad
libreoffice-still
libxcrypt-compat
links
linux
linux-firmware
lxappearance
m4
make
man-db
mtools
nano
neofetch
nitrogen
nodejs
notify-osd
npm
nvidia
nvidia-settings
oath-toolkit
offlineimap
openjdk11-doc
os-prober
p7zip
pacman-contrib
pandoc
patch
pavucontrol
pcmanfm
pdfarranger
picom
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
python-pip
qt5-tools
qutebrowser
r
rclone
redshift
rkhunter
rsync
scrot
signal-desktop
slock
speedtest-cli
sshpass
sudo
sxiv
testdisk
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thermald
thunar
thunar-archive-plugin
thunar-media-tags-plugin
tldr
tor
torbrowser-launcher
trash-cli
tree
ufw
unclutter
unzip
usbguard
usbutils
virtualbox
virtualbox-host-modules-arch
vlc
wget
xclip
xf86-video-vesa
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xterm
youtube-dl
zathura
zathura-pdf-mupdf
zathura-ps
zip
